export type Client = {
name: string;
logo: string;
description: string;
};

export const clients: Client[] = [
{
name: "Общество с ограниченной ответственностью «Анжерская Нефтегазовая Компания»",
logo: "/images/clients/ANGK.svg",

description:
  "Компания, осуществляющая деятельность в нефтегазовой отрасли и сфере промышленного производства.",

},

{
name: "Общество с ограниченной ответственностью «Чистый Город Кемерово»",
logo: "/images/clients/chistyy gorod.svg",

description:
  "Региональный оператор по обращению с твердыми коммунальными отходами в зоне «Север» Кемеровской области — Кузбасса.",

},

{
name: "Общество с ограниченной ответственностью «Производственно-коммерческая фирма «КАД»",
logo: "/images/clients/PKF KAD.svg",

description:
  "Компания, специализирующаяся на поставке и обслуживании дорожной техники, навесного и прицепного оборудования, средств малой механизации и запасных частей.",

},

{
name: "Общество с ограниченной ответственностью «Кузбасская Энергосетевая Компания»",
logo: "/images/clients/KENK.svg",

description:
  "Энергетическая компания, осуществляющая деятельность в сфере передачи и распределения электрической энергии в Кузбассе.",

},

{
name: "Общество с ограниченной ответственностью «Инженерный Центр «АСИ»",
logo: "/images/clients/IC ASI.svg",

description:
  "Российский разработчик и производитель промышленного весового и метрологического оборудования, систем учета и контроля.",

},

{
name: "Общество с ограниченной ответственностью «А-Энерго»",
logo: "/images/clients/A energo.svg",

description:
  "Компания, осуществляющая деятельность в сфере производства и транспортировки тепловой энергии и горячего водоснабжения.",

},

{
name: "Общество с ограниченной ответственностью «ОЭСК»",
logo: "/images/clients/OESK.svg",

description:
  "Энергетическая компания, специализирующаяся на управлении энергопотреблением, энергоснабжении и реализации проектов в сфере электроэнергетики.",
},

{
name: "Общество с ограниченной ответственностью «НИЦ-ИГД»",
logo: "/images/clients/NIC IGD.svg",

description:
  "Научно-исследовательский центр — Институт горного дела, выполняющий проектные, научно-исследовательские, геологические и экологические работы.",

},

{
name: "Общество с ограниченной ответственностью НПО «Алзамир»",
logo: "/images/clients/ALZAMIR.svg",

description:
  "Научно-производственное объединение, работающее в области буровых работ, геомеханического и сейсмического мониторинга, автоматизированных систем и промышленной безопасности.",

},
];
