export type Disclosure = {
  title: string;
  description: string[];
  items: string[];
};

export const disclosures: Disclosure[] = [
  {
    title: "Информация об аудиторской организации",
    description: [],
    items: [
      "Полное наименование: Общество с ограниченной ответственностью «Эксперт-Аудит»",
      "Полное наименование на английском языке: Limited Liability Company «Expert-Audit»",
      "Сокращенное наименование: ООО «Эксперт-Аудит»",
      "Сокращенное наименование на английском языке: LLC «Expert-Audit»",
      "Юридический адрес: 650023, Кемеровская область-Кузбасс, г.о. Кемеровский, г. Кемерово, пр-кт Московский, дом 18 к.3, кв. 108",
      "Телефон: +7-923-617-4055",
      "E-mail: audit@expert-audit.ru",
    ],
  },

  {
    title:
      "Информация о наличии права аудиторской организации оказывать аудиторские услуги",
    description: [
      "ООО «Эксперт-Аудит» является членом СРО Ассоциация аудиторских организаций «Содружество»:",
    ],
    items: [
      "решение о приеме в члены СРО ААС: №659 от 11.01.2024",
      "дата вступления в силу решения о приеме в члены СРО ААС: 11.01.2024",
      "дата включения в Реестр аудиторов и аудиторских организаций СРО ААС: 11.01.2024",
      "ОРНЗ: 12406002827",
    ],
  },

  {
    title: "Информация о структуре аудиторской организации",
    description: [
      "Высшим органом управления является Общее собрание участников Общества.", 
      "Руководство текущей деятельностью осуществляет единоличный исполнительный орган — директор Бугасова Елена Александровна.",
      "Директор подотчетен Общему собранию участников Общества.",
    ],
    items: [],
  },

  {
    title: "Информация о лицах, связанных с аудиторской организацией",
    description: [
      "ООО «Эксперт-Аудит» не имеет филиалов и представительств, не является дочерней организацией и не имеет дочерних обществ.", 
      "ООО «Эксперт-Аудит» не является членом российской и международной сети аудиторских организаций.", 
      "В ООО «Эксперт-Аудит» 100% доли уставного капитала принадлежит аудиторам, являющимся работниками по основному месту работы.", 
      "Бенефициаром аудиторской организации является Бугасова Елена Александровна — гражданка Российской Федерации.",
    ],
    items: [],
  },

  {
    title:
      "Информация об организации и обеспечении соблюдения аудиторской организацией требований профессиональной этики и независимости, установленных Федеральным законом от 30 декабря 2008 г. № 307-ФЗ «Об аудиторской деятельности», а также кодексом профессиональной этики аудиторов и правилами независимости аудиторов и аудиторских организаций",
    description: [
      "«Заявление Директора ООО «Эксперт-Аудит»:",
      "ООО «Эксперт-Аудит» и аудиторы Общества соблюдают аудиторскую тайну, требования независимости и этические принципы, основанные на честности, объективности, профессиональной компетентности и должной тщательности, конфиденциальности и профессиональном поведении.",
      "ООО «Эксперт-Аудит» осуществляет внутренние проверки соблюдения этических принципов и требования независимости, предусмотренные внутренними процедурами.",
      "Руководителем аудита назначается аудитор, имеющий надлежащие профессиональные знания, опыт, влияние и достаточно времени для выполнения возложенных на него обязанностей.",
      "Смена руководителя аудита, участвующего в проведении аудита одного и того же Клиента, происходит не реже одного раза в семь лет.",
      "Внутренние проверки соблюдения условий независимости аудиторов и аудиторской организации проводятся при принятии клиента на обслуживание, продолжении сотрудничества с клиентами, в ходе выполнения аудиторских заданий, мониторинга (инспекции) завершенных аудиторских заданий, а также путем получения ежегодных подтверждений сотрудников о соблюдении правил независимости.",
      "ООО «Эксперт-Аудит» разработаны Правила внутреннего контроля качества работы, которые соответствуют международным стандартам аудита, признанным и подлежащим применению на территории Российской Федерации.",
      "Стратегия ООО «Эксперт-Аудит» подчинена безусловному требованию достижения качества во всех выполняемых организацией заданиях.",
      "Главным и основным приоритетом ООО «Эксперт-Аудит» и персонала ООО «Эксперт-Аудит» является оказание услуг в соответствии с профессиональными стандартами, а также применимыми требованиями законов и нормативных актов качественно и в установленные сроки.",
      "Заключения, выпущенные ООО «Эксперт-Аудит», носят надлежащий характер с учетом конкретных обстоятельств.",
    ],
    items: [],
  },

  {
    title:
      "Вознаграждение директора аудиторской организации и руководителей аудита",
    description: [
      "Система вознаграждения руководителя ООО «Эксперт-Аудит» и руководителей аудиторских групп устанавливается трудовыми договорами в соответствии с действующей в Обществе системой оплаты труда.", 
      "Стоимость задания не влияет на размер вознаграждения руководителя ООО «Эксперт-Аудит» и руководителей аудита.", 
      "Система материального стимулирования учитывает профессиональный опыт, квалификацию и достижения качества выполнения заданий в соответствии с профессиональными стандартами, правовыми и нормативными требованиями.",
    ],
    items: [],
  },

  {
    title:
      "Информация о контроле (надзоре) за деятельностью (качества работы) аудиторской организации",
    description: [
      "Система внутреннего контроля качества ООО «Эксперт-Аудит» направлена на поддержание и постоянное улучшение качества предоставляемых услуг.", 
      "Система внутреннего контроля качества работы ООО «Эксперт-Аудит» построена в соответствии с требованиями законодательных и иных нормативно-правовых актов Российской Федерации, международными стандартами аудита и контроля качества.", 
      "Система внутреннего контроля качества обеспечивает разумную уверенность в том, что ООО «Эксперт-Аудит» и его сотрудники осуществляют проведение аудита и оказание сопутствующих аудиту услуг в соответствии с требованиями законодательства Российской Федерации и применимых профессиональных стандартов, а также что аудиторские заключения и иные отчеты, выпущенные ООО «Эксперт-Аудит», носят надлежащий характер в конкретных обстоятельствах.",
    ],
    items: [],
  },

  {
    title:
      "Информация об аудиторах, работающих в аудиторской организации по трудовому договору",
    description: [
      "Численность аудиторов, работающих в ООО «Эксперт-Аудит» по трудовому договору, составляет 4 (четыре) человека. Для всех аудиторов ООО «Эксперт-Аудит» является основным местом работы. Доля аудиторов, работающих в ООО «Эксперт-Аудит» по основному месту работы в общей численности аудиторов, работающих в аудиторской организации по трудовому договору, составляет 100%.", 
      "Все аудиторы ООО «Эксперт-Аудит» имеют квалификационные аттестаты с квалификацией «Общий аудит», соблюдают требование статьи 11 Федерального закона от 30 декабря 2008 г. № 307-ФЗ «Об аудиторской деятельности» и проходят ежегодное обучение по программам повышения квалификации.",
    ],
    items: [],
  },

  {
    title:
      "Информация об аудируемых лицах и величине выручки от оказанных аудиторской организацией услуг",
    description: [
      "ООО «Эксперт-Аудит» не проводит аудит общественно-значимых организаций и организаций, оказывающих услуги на финансовом рынке.",
    ],
    items: [],
  },
];
